<?php

return [
    'posts' => 'Статии',
    'post' => 'Статија',
    'edit' => 'Модифицирај статија',
    'add' => 'Додадете нова статија',
    'success' => 'Post added seccessfully!',
    'success_edit'=> 'Статијата е успешно додадена!',
    'delete' => 'Избриши',
    'comfirm_delete' => 'Дали сте сигурни дека сакате да ја избришете статијата?',
    'success_delete' => 'Статијата е успешно избришана!',
    'basic.information' => 'Основни информации',
    'sort_by' => 'Сортирајте според',
    'author' => 'Автор',
]
?>